;ElectionNum=有多少次选举，即一次可以下载多个选举表信息
;People=候选人个数
;Title=选举标题内容
;Text=选举说明
;Msg,Pic等是附加信息

[Info]
ElectionNum=1

[Election1]
People=3
Select=2
Title=常务委员会主任投票选举
Text=
Name1=张  三
Name2=李  四
Name3=王  五
